Repository: avisota/contao-message-renderer-mailchimp
Catalog: contao/languages/rm/avisota_mailchimp-template.xlf
Languages: rm

# avisota_mailchimp_template.templates
source: Templates (non-responsive)
rm: Templates (betg responsive)

# avisota_mailchimp_template.2col-1-2
source: 1 column - 2 columns
rm: 1 colonna - 2 colonnas

# avisota_mailchimp_template.2col-1-2-leftsidebar
source: 1 column - 2 columns - sidebar left
rm: 1 colonna - 2 colonnas - trav laterala sanester

# avisota_mailchimp_template.2col-1-2-rightsidebar
source: 1 column - 2 columns - sidebar right
rm: 1 colonna - 2 colonnas - trav laterala dretg

# avisota_mailchimp_template.2col-2-1
source: 2 columns - 1 column
rm: 2 colonnas - 1 colonna

# avisota_mailchimp_template.2col-2-1-leftsidebar
source: 2 columns - 1 column - sidebar left
rm: 2 colonnas - 1 colonna - trav laterala sanester

# avisota_mailchimp_template.2col-2-1-rightsidebar
source: 2 columns - 1 column - sidebar right
rm: 2 colonnas - 1 colonna - trav laterala dretg

# avisota_mailchimp_template.2col-basic2column
source: 2 columns
rm: 2 colonnas

# avisota_mailchimp_template.3col-1-3
source: 1 column - 3 columns
rm: 1 colonna - 3 colonnas

# avisota_mailchimp_template.3col-1-3-asym
source: 1 column - 3 columns asymmetric
rm: 1 colonna - 3 colonnas asimetric

# avisota_mailchimp_template.3col-1-3-leftsidebar
source: 1 column - 3 columns - sidebar left
rm: 1 colonna - 3 colonnas - trav laterala sanester

# avisota_mailchimp_template.3col-1-3-rightsidebar
source: 1 column - 3 columns - sidebar right
rm: 1 colonna - 3 colonnas - trav laterala dretg

# avisota_mailchimp_template.3col-3-1
source: 3 columns - 1 column
rm: 3 colonnas - 1 colonna

# avisota_mailchimp_template.3col-3-1-asym
source: 3 columns asymmetric - 1 column
rm: 3 colonnas asimetric - 1 colonna

# avisota_mailchimp_template.3col-basic3column
source: 3 columns
rm: 3 colonnas

# avisota_mailchimp_template.3col-basic3column-asym
source: 3 columns asymmetric
rm: 3 colonnas asimetirc

# avisota_mailchimp_template.templates-responsive
source: Templates (responsive)
rm: Templates (responsiv)

# avisota_mailchimp_template.templates-plain
source: Templates (plain text)
rm: Templates (text betg format√†)
