Repository: avisota/contao-message-renderer-mailchimp
Catalog: contao/languages/*/avisota_mailchimp-template.xlf
Languages: de

# avisota_mailchimp_template.templates
source: Templates (non-responsive)
de: Vorlagen (nicht responsiv)

# avisota_mailchimp_template.2col-1-2
source: 1 column - 2 columns
de: 1 Spalte - 2 Spalten

# avisota_mailchimp_template.2col-1-2-leftsidebar
source: 1 column - 2 columns - sidebar left
de: 1 Spalte - 2 Spalten - Seitenleiste links

# avisota_mailchimp_template.2col-1-2-rightsidebar
source: 1 column - 2 columns - sidebar right
de: 1 Spalte - 2 Spalten - Seitenleiste rechts

# avisota_mailchimp_template.2col-2-1
source: 2 columns - 1 column
de: 2 Spalten - 1 Spalte

# avisota_mailchimp_template.2col-2-1-leftsidebar
source: 2 columns - 1 column - sidebar left
de: 2 Spalten - 1 Spalte - Seitenleiste links

# avisota_mailchimp_template.2col-2-1-rightsidebar
source: 2 columns - 1 column - sidebar right
de: 2 Spalten - 1 Spalte - Seitenleiste rechts

# avisota_mailchimp_template.2col-basic2column
source: 2 columns
de: 2 Spalten

# avisota_mailchimp_template.3col-1-3
source: 1 column - 3 columns
de: 1 Spalte - 3 Spalten

# avisota_mailchimp_template.3col-1-3-asym
source: 1 column - 3 columns asymmetric
de: 1 Spalte - 3 Spalten asymetrisch

# avisota_mailchimp_template.3col-1-3-leftsidebar
source: 1 column - 3 columns - sidebar left
de: 1 Spalte - 3 Spalten - Seitenleiste links

# avisota_mailchimp_template.3col-1-3-rightsidebar
source: 1 column - 3 columns - sidebar right
de: 1 Spalte - 3 Spalten - Seitenleiste rechts

# avisota_mailchimp_template.3col-3-1
source: 3 columns - 1 column
de: 3 Spalten - 1 Spalte

# avisota_mailchimp_template.3col-3-1-asym
source: 3 columns asymmetric - 1 column
de: 3 Spalten asymetrisch - 1 Spalte

# avisota_mailchimp_template.3col-basic3column
source: 3 columns
de: 3 Spalten

# avisota_mailchimp_template.3col-basic3column-asym
source: 3 columns asymmetric
de: 3 Spalten asymetrisch

# avisota_mailchimp_template.transactional-basic
source: Transactional
de: Aufgabentemplate

# avisota_mailchimp_template.templates-responsive
source: Templates (responsive)
de: Vorlagen (responsiv)

# avisota_mailchimp_template.templates-plain
source: Templates (plain text)
de: Vorlagen (einfacher Text)
